[
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "i have a big house",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Эльдар",
    "teacher_score": 0
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "I live in a flat in Ufa.With my mom,dad and little brother.I have two cats\n  and a lot fishes.What about my dream?I want not stay in one country,i want travel.I\n  want travel in Korea,Australia,America and Malaysia.I think i will live in a hotel\n  or rent an apartament.\nEvery day i go to English or acribatic rok-n-roll. And\n  what else..... oh. I am nail technician.In the futer i want learnt or improve English.And\n  i really want to meet with k-pop artist.",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Виринея",
    "teacher_score": 4
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "My Dream Lifestyle\n\nI currently live in a cozy apartment in the city,\n  but my dream home is a beautiful beach house with large windows and a stunning ocean\n  view. I often imagine waking up to the sound of waves and the smell of salty air.\n  My dream home has a spacious garden where I can relax and enjoy nature.\n\nIn\n  my daily life, I usually go to school, study, and hang out with friends. However,\n  in my dream life, I frequently travel to different countries, explore new cultures,\n  and write about my adventures. I sometimes host beach parties with friends, and\n  we always have fun enjoying the sun and surf!",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Михаил",
    "teacher_score": 7
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "My real home is a small apartment in the city. It’s convenient, but I sometimes\n  feel cramped. My dream home is a spacious loft in a bustling city, filled with natural\n  light and modern art. I imagine having a rooftop terrace for stargazing and entertaining\n  friends.\n\nMy daily life usually involves rushing to school, studying, and\n  working part-time. I rarely have time to relax. In my dream life, I’d wake up late,\n  work on creative projects, and spend afternoons exploring museums and art galleries.\n  I’d often dine at rooftop restaurants with friends and go to live music performances\n  in the evenings.",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Даниил",
    "teacher_score": 7
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "My\n  dream lifestyle\n  I live in block of flats. For now I am having two rooms. My\n  first room is pink and lovely. I always sleep and study there. But my second room\n  is cool too. It has wallpaper with graffity and a bunk bed. I like this room more\n  because in there I usually play computer games on my pc and draw arts. I love place\n  in which I live but my dream home is cottage in beautiful forest. It is small but\n  pretty. \n   My daily life is nice. In morning I study. After I do my homework\n  and go to art school. There I meet my friends and we go for a walk together. When\n  I come home I often watch anime or draw. I don't have my dream life because I like\n  my life now.",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Ксения",
    "teacher_score": 4
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "I live in a small apartment in the city center, but I dream of a house on\n  the shores of Los Angeles. My ideal home is always warm and sunny, and the windows\n  overlook the ocean.\n\nNow I am studying at school and helping my parents around\n  the house. But my dream is to become a great designer or editor. I want to create\n  beautiful and interesting projects that will please people. And I also want to have\n  a stable salary of 1 million rubles per month to help my loved ones and do what\n  I love.",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Тимофей",
    "teacher_score": 3
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "My dream lifestyle is all about living in a beautiful home and having a fulfilling\n  daily routine. Currently, I live in a small apartment with my family. However, my\n  dream home is a spacious villa with a big garden and a pool. I would love to have\n  a large kitchen where I can cook and bake with my family and friends. Moreover,\n  I would like to have a cozy reading nook where I can relax and read books.\n\nIn\n  my daily life, I wake up early in the morning, have breakfast, and go to school.\n  After school, I usually spend time doing homework, playing video games, or watching\n  TV. However, in my dream life, I would wake up early and do some yoga or meditation\n  to start my day. Then, I would go to school and attend some extracurricular activities\n  like music lessons or sports practice. In the evening, I would spend time with my\n  family, cook dinner together, and watch movies or play board games. Additionally,\n  I would like to travel and explore new places with my family during holidays.",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Александр",
    "teacher_score": 6
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "My real home is a cozy, light space filled with family photos and my favorite\n  books. I love the warmth and comfort it brings me. In my dream home, I imagine a\n  modern beach hut, with large windows that offer breathtaking ocean views.\nIn\n  my daily life, I usually wake up and sit in front of my laptop to prepare for lessons,\n  and spend my evenings chatting with my friends and doing homework. I often spend\n  time by reading or watching movies. In my dream life, I often travel to inspiring\n  places, meet interesting people, and explore diverse cultures. I regularly party\n  with my friends at my beach hut, enjoying endless sunsets.",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Яна",
    "teacher_score": 7
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "I live in a cozy, old villa in a quiet town with my mother, grandmother, and\n  two siblings. It has low ceilings and three small rooms, two balconies and a backyard.\n  I love it, but I sometimes wish to be anywhere but here. My dream house is quite\n  similar to my current one, except it’s in a different country and has a beautiful\n  view of a forest. \nIn real life, I practice piano before classes, then, in the\n  evening, I finish all my assignments. In my free time, I play bass, write, or work\n  on my animated series. At night, I go for a walk with my siblings. In my dream life,\n  I play in a rock band and publish short stories.",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Дария",
    "teacher_score": 7
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "I live in apartment. \nI have my own room, where i like to study, draw and\n  sleep. Sometimes I watch TV. I have two cats who love to be fed and petted. \nMy\n  dream is live in a large two-story white house with access to the sea or a huge\n  swimming pool and i want a recreation room with sweets and books.\nIn my daily\n  live i study, draw and play computer games, but in the future, i would like to travel\n  around the world, take many photos, and eat all delicacies of the world.",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Виктория",
    "teacher_score": 5
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "55",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Cвятослав",
    "teacher_score": 0
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "My real home is common. It isn’t oddly beautiful. I live in a flat which consists\n  of two rooms, a kitchen and a bathroom. I can’t say much about my home. I consider\n  it as an average Russian one, but I find it cozy and comfortable. It’s the only\n  place where I can feel safe. Speaking of my dream house, I dream of having a big\n  flat in a skyscraper. It must have four rooms and two floors, because I need a lot\n  of space to feel free. \n\nMy daily life is very boring. I wake up around nine\n  o’clock in the morning, but sometimes I wake up at 2 o’clock in the afternoon. I\n  study, draw and chat with my friend. By the end of the day I go to sleep. I don’t\n  like my life, but there’s nothing that I can do about that. I want to have a good\n  mood, a good physical condition and a willing to live, but sadly that doesn’t depend\n  on me.",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Полина",
    "teacher_score": 6
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "I think I have a very nice life. I live in the UAE for a half a year and\n  in Russia for the other half. I like living in each country but I prefer UAE more.\n  I'm definitely not sure where is my dream place to live. I think it's better to\n  travel the world first and only then decide where you want to live. Some countries\n  what I want to visit is certainly Japan, the USA, China, South Korea, Greece, Italy,\n  France and more. Maybe I would like to stay in UAE in the future.\n In my daily\n  life the first thing I do is get myself in order every morning. Then I study. In\n  my free time I love reading, hanging out with friends and family, walking, studying\n  more and I just spend time on my hobbies, things and people I love. In my dream\n  life I would study even more, learn new things and visit a lot of interesting places,\n  such as the best world universities, laboratories, new courses, museums, theaters\n  and, of course, entertainment. I would also travel a lot and buy all the books I\n  want. Personally, I think we all already have our dream lives. Achieving everything\n  we want is only in our hands.",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Тина",
    "teacher_score": 4
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "My Real and Dream Life\nMy real home is a small apartment in the city. It's\n  cozy, but sometimes I dream of something different. My dream home would be a big\n  house near the sea. I imagine a large garden with many flowers and a place for my\n  dog to run around.\nMy daily life is pretty routine. I usually wake up early for\n  school. After school, I often do homework or hang out with friends. In my dream\n  life, I would wake up whenever I want and spend my days traveling and exploring\n  new places. I would always have time to learn new things and meet interesting people.",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Степан",
    "teacher_score": 7
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "Hi! I’m Vasilisa and I’m 14  years old. Now I live in Moscow in a huge house\n  with my parents. We have a lot of rooms and three floors in there. My room is on\n  the third floor. I’ve got a balcony, and I have a lot of beautiful pictures in my\n  walls. I love my home, but my dream home is different. My dream is to love in a\n  beautiful villa in Spain near the sea. I want it to be cozy and calm, and I want\n  to have a lot of plants and flowers in it. I think I’d enjoy living there.\n\nRight\n  now my lifestyle is cool, but not very unusual. I wake up in 10 a.m., take a shower\n  and brush my teeth. Then, I go downstairs, cook breakfast for myself and eat it.\n  After that I spend a few hours of studying in front of my computer. In my free time\n  I love doing yoga, read some books, going for walks and meeting my friends. Before\n  bed, I often watch some films and TV shows. \n\nNow about my dream life: I get\n  up early in 7 or 8 a.m. I do yoga in the garden or on beach. Then, I have an amazing\n  breakfast, get ready and go to my dream job. I spend a few hours there and go home.\n  In my free time I meet my friends, paint pictures, play guitar and go for walks.\n  After that I go to bed.\n\nI think it’s pretty possible, don’t you? I’d love\n  to live like this.",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Василиса",
    "teacher_score": 4
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "Everyday im wakes up in the morning, brush my teeth and go to school. After\n  school I goes to walk because i need some training sometimes. Before walk i cooks\n  some food and eat it. In the remaining time i just sleeps or watchs any movies.\n  It is a very boring and uninteresting life, that's why sometimes i goes on my hobbies\n  classes.\nIn my dream life i'll goes to my lovely work where everybody loves me,\n  i'll spend all of my free time to training some martial arts and every night i'll\n  fight evil. Oh, my dream life is... Batman life?!",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Матвей",
    "teacher_score": 3
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "My Real Home and Dream HomeI live in a cozy apartment in the city with my\n  family. It has a small balcony where I often sit with a book. My dream home is a\n  beautiful house by the beach. I imagine it with big windows, a garden full of flowers,\n  and a hammock where I can relax.\nMy Daily Life and Dream LifeEvery day, I go\n  to school and study hard. I usually hang out with friends on weekends. In my dream\n  life, I travel often and explore new places. I often take photos and create art.\n  I would love to volunteer and help others while living my passions!",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Иван",
    "teacher_score": 7
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "My house is located in Krasnodar, it is 2 storey, it is made of 2 colors of\n  brick, it has a dark gray roof we have a swimming poll. We have a children's playground\n  consisting of a swing slide and bombuk thuja roses growing on our site. I dream\n  of a huge villa with a golf course and a huge swimming poll. My day in the morning\n  with breakfast with tea or coffe at 8 my lessons begin after school, i rest then\n  i do my homework and, if i wish, i go for a walk or not, and i can also sleep after\n  school. I don't know the life of my dreams, i'm happy with everything anyway.",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Максим",
    "teacher_score": 5
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "My real home is cozy and comfortable, with a modern design and plenty\n  of space for friends and family. In my dream home, I have a large garden where I\n  can grow vegetables and relax in the evenings.\nIn my daily life, I wake up early,\n  go to school, do homework, and spend time with my friends. Sometimes I help my parents\n  with household chores. In my dream life, I would have more free time to pursue my\n  hobbies, such as playing the guitar or reading books. I would also travel more and\n  visit new places.",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Анна",
    "teacher_score": 7
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "My Dream Lifestyle\nI live in a cozy apartment in the city, but my dream\n  home is a magnificent mansion filled with secrets and hidden rooms. It has a grand\n  library with secret passages, a beautiful garden with a treehouse, and a rooftop\n  terrace overlooking the stars.\n\nIn my daily life, I often study, hang out\n  with friends, and enjoy my hobbies. However, in my dream life, I explore my mansion\n  every day, discovering new mysteries. I frequently host movie nights and parties,\n  and I always find time to relax in my magical garden, sipping lemonade and reading\n  my favorite books.",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Сергей",
    "teacher_score": 7
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "My dream house is a spacious cottage by the sea with large windows and a terrace.\n  I always feel the fresh sea breeze and see the endless ocean. There is a beautiful\n  garden around the house, where I often spend time enjoying nature.\n\nIn my\n  dream life, I often travel, discover new countries and cultures. I study languages,\n  do sports and creativity. I always have time for meeting friends, walking in nature\n  and hobbies. My life is full of adventure, joy and inspiration.",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Кристиан",
    "teacher_score": 7
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "My home is quite normal. It has three bedrooms, a living room and\n  a kitchen.  What I like about our apartment is that I have a separate room, while\n  my two brothers share one.  I don't dream about a different home that often, I like\n  my spending time with my family. But if I do have to choose, I would have chose\n  living on the outskirts of the city in a cottage(with my family of course).\n\n  \\      My daily life looks like this: Wake up at 7 am and brush my teeth, drink\n  water and start my school assignments from the day before, then I eat breakfast\n  with my family, watch lessons and do homework, practice piano, eat dinner, go to\n  bed and fall asleep. I am perfectly content with the life I have now, but I do wish\n  to have more free time for hobbies and spending time with my family.  During the\n  weekends, me and my family usually walk around the city and eat in a restaurant.\n  \\ I love my city, but often I dream of traveling the whole world . In conclusion,\n  I'm grateful and happy with the life I have now.",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Адел",
    "teacher_score": 5
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "In my real home, I live in a townhouse with my family. However, my dream home\n  is a spacious beach house with panoramic windows and stunning ocean views and plenty\n  of space and a large swimming pool.\n\nIn my daily life, I study lessons, communicate\n  with friends. On weekends, I like to relax at home or go for a walk. In my dream,\n  I would spend my days traveling the world, getting to know new cultures and following\n  my passion. I would have a successful career that would allow me to make changes\n  and live my life to the fullest. Ultimately, the lifestyle of my dreams is filled\n  with adventure, determination and happiness.",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Илья",
    "teacher_score": 7
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "Hello! Today I want tot talk about my ordinary life and my dream life! I live\n  in an apartment with my family and we have a three-room apartment. One of them is\n  mine. I love my room, but there are many details that I would like to add. My dream\n  home is a big apartment with a view of the sea and mountains. My daily life is not\n  boring, but I want be more productive, for example: read a book every day, do sport\n  more often and make plans for the day to get everything done. I am already moving\n  towards this goal and I am happy.",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Алёна",
    "teacher_score": 6
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "In real life, I live in a block of flats in Moscow region with my parents\n  and cat. The apartment has two bedrooms, kitchen, bathroom. I like my room because\n  it has green wallpaper and green is my favorite color also it has my bed and desk.\n  But my dream home is apartment in Moscow. It has one bedroom, kitchen, bathroom\n  and workroom. The workroom has a window with a beautiful view of the park.\n In\n  real life, I study at Foxford online school. I always crochet or draw after school.\n  However, in my dream life, I sit in workroom and work on a design for some website\n  or application. Usually, I work at home but sometimes at office.",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Софья",
    "teacher_score": 7
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "My Dream Lifestyle\n\nMy Real Home vs. My Dream Home\n\nI live in\n  a small flat in a big city. It is comfortable, but it is often noisy. My dream home\n  is a modern house by the sea. It has huge windows and a big garden. I always want\n  to wake up to the sound of waves.\n\nMy Daily Life vs. My Dream Life\n\nOn\n  weekdays, I usually go to school and then do my homework. I often meet my friends\n  on weekends. In my dream life, I work as a graphic designer from home. I frequently\n  start my day with a swim in the sea. I sometimes travel to new countries to learn\n  about different cultures. My dream life is peaceful and creative.",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Вадим",
    "teacher_score": 6
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "I live in a small apartment in the city. It is nice, but sometimes it is noisy.\n  My dream home is a big house near the beach. It is quiet and I can relax there every\n  day.  \n\nI usually wake up early and go to school. I often do my homework and\n  sometimes play with my friends. In my dream life, I always spend time outside and\n  do fun things. I never feel tired, and I always have time for my favorite hobbies.",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "",
    "teacher_score": 7
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "My Dream Lifestyle\nI live in a cozy apartment with my family. We have a\n  small garden where I often play with my dog. However, my dream home would be a modern\n  house near the lake. I always imagine it with a big backyard and a treehouse where\n  I could spend time alone.\nIn my daily life, I usually wake up early and go to\n  school. I sometimes help my parents with household chores and often meet friends\n  after classes. My dream life would include waking up whenever I want and spending\n  more time outdoors. I would always find time for my hobbies and rarely worry about\n  homework.\nОценить ответ",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Камила",
    "teacher_score": 0
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "Hoy",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Оксана",
    "teacher_score": 0
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "Hello, my name is Nastya, I'm living in the big two-storied house in small\n  village near the wood, but close by the big road leading to the city at the same\n  time, so I can go there almost without any problem. I'm living in one bedroom with\n  one of my older sister, what staying on the second floor. Our bedroom isn't big,\n  where fits only a table with computer on, wardrobe and bookshelf and one bunk bed.\n  I like our bedroom because is so comfortable, but at the same time I want to living\n  in another place and house principle. My dreams include living in Japan, in osaka\n  or Sapporo in small cosy flat with dark small bedroom with computer table and many\n  posters on the walls. And i want to have windows with blinds and wide sills, spacious\n  kithcen ad tranning room near of that. This is a place in what I dream to live.\n  \nMy basic day is beginnig when my older sister goes walk with her dog. This process\n  is so loud and it's the reason by I wake up so early. After that, I go to the kitchen\n  where I cook any food by myself and cleaning all room because most of the people\n  in our house is so unclean and even can don't washes the dishes after themself.\n  After that, I go to styding on my sister's computer. This is how my first half of\n  day is goes.\nAfter finnish the styding, I go to the bus stop and go to the volleyball\n  tranning. At the evening I come home, take a shower and go to sleep, sometimes after\n  playing in games on my sister's computer. So, this is how goes my basic day. \nBut\n  this daily routine doesn't suit me. In my dreams I want to wake up early, but not\n  by the reason about what i'm writing where, and because I want to be disciplined\n  and keep up more.  I want to do fewer houseworks because it's exhausting me and\n  takes too much time. And I want to take a little more time to rest before and after\n  training because I need to be in normal emotional state before playing my favorite\n  sport.\nSo, this is how I want to allocate my name for approximately full- fledged\n  hapiness and pastime. Thank you for your attencion.",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Анастасия",
    "teacher_score": 4
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "I think",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Тимур",
    "teacher_score": 0
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "I live in a country house with two floors. There are four rooms and a balcony.\n  I often sit there in the evenings and look at the stars or reading exiting books.\n  I have my own big, cozy room, and I usually spend time there reading or listening\n  to music. We also have a living room, a kitchen, and a bathroom, so our home is\n  really comfortable. My dream house is a quiet cottage by the sea where I can always\n  enjoy swimming and relaxing.\n\nIn my daily life, I usually wake up early and\n  go to school. I often do homework in the afternoon and sometimes play games with\n  my friends. In my dream life, I never worry about exams. I always travel, explore\n  new places, and often meet interesting people. I usually play music in the evenings\n  and enjoy my free time",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Эстер",
    "teacher_score": 6
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "My real home and dream home\nI live in an apartment building with my parents.\n  I have a large room that is divided into a bedroom and a workroom. I like my room.\n  I have decorated it the way I want. We like to travel as a family. I would like\n  to live in a cottage outside the city. I would run my own household. I would have\n  a lot of dogs and cats.\n\nMy daily life and dream life\nI study and do my\n  homework every day. I like studying at an online school. After lunch, I attend a\n  programming school where I study computer graphics. In my free time, I walk my dog.\n  In the future, I would like to spend less time studying. Instead, I would like to\n  relax more, travel more. I would visit many countries and learn how to work online.",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Сияна",
    "teacher_score": 6
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "Hi,my name Lisa and i would like to tell you about my dream life stile. I\n  love horses so i will make them a big part of my life. Now i live in Moscow in greate\n  size house with my family, but in the future i want to live in a big house near\n  the sea fnd stable. i want to be a web designer, or someone who do some thing with\n  design.  Now it is very popular and famous job, i think it will be the same in future.\n  \nI like imagen that in the future my morning will start with sea, sun and ice\n  cream after that i will go home to do some work and nearly evening i will go to\n  stable visit my horse, or horses maybe i will have more than one horse. in my opinion\n  my dream life style is maybe the same with dream someone else.",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Елизавета",
    "teacher_score": 4
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "My real home is a cozy apartment in the city center. It's full of colorful\n  paintings and books that I love. I often spend time with friends telling them stories\n  about my hobbies. However, my dream home is a bright house by the sea with large\n  windows. I see a lot of green plants and upholstered chairs.\n\nIn my daily\n  life, I study at school and play sports. I meet with friends on weekends and go\n  to clubs. My life is full of activity and interesting events. But in my dream life,\n  I try to be creative every day. I write books and paint paintings inspired by the\n  seascape. I travel all over the world exploring new cultures and meeting amazing\n  people. I have my favorite activities, but I also find time to relax and meditate,\n  enjoying every moment. The dream life is full of harmony and inspiration, and, of\n  course, loyal friends nearby.",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Богдан",
    "teacher_score": 6
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "I live in an apartment with my parents and my younger brother. We have two\n  bedrooms, a bathroom and a kitchen connected to the living room. My dream home would\n  be a small, cosy apartment with a lot of plants where I would live with my cat.\nI\n  usually wake up at 8 a.m., have breakfast and start my lessons. When I’m done with\n  studying, I have lunch and go for a walk. Then I come back, chat with my friends,\n  have dinner and go to bed. In my dream life I would wake up a bit later and study\n  in my room, where no one would disturb me. I’d go for a walk and finish my day in\n  the same way.",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Артём",
    "teacher_score": 7
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "P1\nMy real house is a block on flats. In my house there is a bathroom,\n  toilet, kitchen and 3 bedrooms, its a modern, cozy house.\n\nMy dream house\n  is a villa. It’s a villa with a swimming pool and a beautiful view on of the mountains.\n  In my house , there is a kitchen, a bedroom, a bathroom, and a storage room. Finally\n  , this house is ideal for me because he it is located in the nature and the mountains\n  .\nP2\nIn my real life i gets up at 7-9am(it depends of time when lessons starts).\n  Next, i go to brush my teeth, after that i have breakfast and go to the lessons.\n\nIn\n  my dream life i gets up when i want, secondly, i go tp brush my teeth, eat something,\n  and go to do those things what i want.",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Артем",
    "teacher_score": 4
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "Now I am living in block of flats and I don't very like it.  It is old and\n  ugly. But it is in good place. There are big supermarket, shopping centre and beautiful\n  park. But I want to live in a cottage. I think it is more comfortable. And I want\n  to live near the forest. I really like forests and I want to walk there every day.\n\nNow\n  my daily routine is good.  I get up in 7 o'clock, have a breakfast and do little\n  part of my homework. After that I have lessons and lunch. Then I do my homework\n  and go for a walk with friends. In Thursdays and Saturdays I have dance classes.\n  I think my daily life is very good. But if we talk about dream life I want to have\n  dance classes every day. Because two hours a week not enough for me.",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Полина",
    "teacher_score": 5
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "i like villa",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Артём",
    "teacher_score": 0
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "I live in an apartment in the block of flats. Our apartment has two bedrooms,\n  two balconies, two bathrooms, living room and kitchen. My dream home is the big\n  partly cottage which is partly built under the water. It has from two to four floors,\n  a swimming pool, mini-cinema, a 3D-simulation room and underwater dining room with\n  a glass roof.\nIn my real life I usually get up at nine o’clock, brush my teeth\n  and make breakfast. Hardly ever I make my breakfast between the lessons. Usually,\n  after the breakfast my lessons start. After the lessons, I often go for a little\n  walk, then have a lunch and do my homework. In my dreams life is almost the same,\n  but I have longer “me-time”, when I can play videogames, watch YouTube, surf the\n  Internet or watch films.",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Николай",
    "teacher_score": 4
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "Hello! My name is Alexey!\nI live in an apartment house. My apartment is\n  comfortable and cozy. It has 2 bedrooms, a kitchen and a living room. I dream of\n  a tree house outside the city. So that it is spacious and bright. To have a wonderful\n  view of the forest from the house. \n\nI have a good life now. I am studying\n  and doing creative work. I am fond of 3d modeling and I am engaged in video editing.\n  I dream when I grow up, I want to work as an editor in a film studio. I will be\n  editing films and TV series.",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Алексей",
    "teacher_score": 7
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "nn",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Матвей",
    "teacher_score": 0
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "55555555555555555",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Артемий",
    "teacher_score": 0
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "I live in a one-story brick house in a village. The house has three rooms,\n  and each family member has his own room. The kitchen in my house is small, as is\n  the bathroom, but the living room is quite spacious. My dream home is a spacious\n  apartment on the third floor with quiet neighbors and good sound insulation because\n  I love silence. \n\n\nI usually don't go anywhere in winter and most often\n  stay at home. In summer, spring, and autumn, I help my mother with the garden. I\n  would prefer not to work in the garden but instead to be an artist and spend my\n  free time shopping or going to the park with my mother.",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Светлана",
    "teacher_score": 7
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "Paragraph 1: Real Home and Dream Home\n\nIn my current real home, I reside\n  in a modest apartment in the heart of the city. It s a cozy space, but it lacks\n  the grandeur and space that I envision in my dream home. My dream home is a spacious,\n  contemporary villa nestled in a serene countryside setting. It s surrounded by lush\n  greenery, with a sprawling garden and a picturesque view of the mountains. The architecture\n  seamlessly blends with nature, featuring large windows that flood the rooms with\n  natural light. Every corner of my dream home exudes comfort and luxury, making it\n  the perfect retreat from the hustle and bustle of city life.\n\nParagraph 2:\n  Daily Life and Dream Life\nIn my current daily life, I follow a busy routine,\n  often rushing to catch up with work, school, and other commitments. My dream life\n  on the other hand, is a tranquil escape from the frenetic pace of the city. In my\n  dream life, I wake up every morning to the melodious chirping of birds and the gentle\n  rustling of leaves. I have the luxury of spending my days at my own pace, indulging\n  in my passions and hobbies. I frequently take leisurely strolls in my garden, appreciating\n  the beauty of nature that surrounds me. Instead of constantly checking the clock,\n  I savor each moment, finding time to read, write, and pursue creative endeavors.\n  Life in my dream lifestyle is characterized by balance and serenity, where I can\n  truly appreciate the present moment.",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Иван",
    "teacher_score": 5
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "First of all, I dream that studying is not only a duty, but also an exciting\n  process. I am always ready for new knowledge, I am interested in the world around\n  me, I read books.  I attend school lessons and additional classes. For example,\n  learning programming or playing sports. I am interested in learning.  \nCommunication\n  with friends is no less important for me. I'm dating my peers. I know how important\n  it is to maintain good friendships, and I always help my friends in difficult times.\nIn\n  conclusion, my lifestyle, which I dream of, consists of a harmony of study, hobbies,\n  friendship and social activity.I believe that my ideal is not so far away, and I\n  will be able to move in this direction, striving for my dream.",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Андрей",
    "teacher_score": 6
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "Hi, my name is Margo. I live in a two-storey house in the forest. I dream\n  of living in the mountains in Italy and having an unusual interior. Every morning\n  I wake up, study, watch TV shows and then sleep. I dream of living a full-fledged\n  life full of adventures.\n Goodbye.",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Марго",
    "teacher_score": 0
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "My house, where I live now, looks beautiful. The bathroom and toilet are stylish,\n  and the kitchen is very bright and unusual. My room and my parents' room are not\n  at all alike. My room is decorated in beige and red tones, and my parents' room\n  is decorated in dark blue and gold. In principle, I like it, but I want my own big,\n  bright and expensive apartment. I want to buy an apartment either in Moscow or in\n  St. Petersburg, a mandatory element should be my own mini-courtyard so that I can\n  walk peacefully at night. The apartment should be very spacious and with large windows\n  so that it is filled with sunlight. The style of the apartment should be modern\n  and practical so that it can be cleaned quickly and easily. And also everything\n  related to comfort should be at the highest level, for example, a soft bed, a spacious\n  bathroom and much more.\nMy daily life is a bit boring, but I believe that it\n  will change a lot in the near future! Now I get up at 9 a.m. to calmly prepare for\n  lessons. Then, at 11 o'clock in the afternoon, I have a lesson, and after that lesson\n  I have an hour to go about my business. I usually do sports and relax at this time.\n  Then I go back to the last or penultimate lesson. After lessons, I go to rest, and\n  after that, at 17-19 o'clock, I go to do my homework. And then I have free time,\n  and I do whatever I want. I'm glad I finally started exercising, but my day is boring.\n  But I see my dream life like this: I get up early in the morning, go wash my face\n  and have breakfast. Then I go to the gym and then to the pool. I'll work out and\n  do some work at home. After that, for example, I'll take a walk with a friend and\n  tell you about what happened during the day. In the evening, I return home, cook\n  dinner and go to the bathroom. I eat and make a plan for the next day. In fact,\n  I want to become a singer and go on tour, as well as take a vacation 3 times a year.\n  Simply put, I want to lead a very vibrant lifestyle!",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Ева",
    "teacher_score": 5
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "I don’t have a house, but an apartment, it doesn’t look the best, but you\n  can live in it. We have a one-room apartment. I want my dream house near the beach,\n  I really like it when you wake up and look out the window and there is the sunrise.\n\n  \\ My life is good, I like going to school and learn a lot of new things. I want\n  my dream life to be like this: I want to earn good money, I want to graduate from\n  4-3, I want to find myself a good wife who loves me and our children very much.",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Виктор",
    "teacher_score": 7
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "my house at the moment is a two-room apartment with bright rooms. in my room,\n  the bed is very comfortable and the desk at which I study. the table is covered\n  with stickers and filled with statuettes along with notebooks and books. My beloved\n  dokimakura is lying on the bed with my character.\n\nI get up by myself at 6\n  a.m. without an alarm clock. but sometimes I get up later, so I set the alarm just\n  in case.\nI get up and go wash my face, then make my bed and turn on the computer.\n  I'm waiting for the lesson to start, and while I'm waiting, I'm talking to friends\n  online and listening to music.\nafter the first lesson, I go to eat and then do\n  the tasks that have already appeared in the lesson and everything also with other\n  lessons, then I have lunch and dinner, rest, lie on the bed or talk with friends,\n  then wash up and go to bed.",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Доминика",
    "teacher_score": 4
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "42",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Сергей",
    "teacher_score": 0
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "Hello, today I would like to describe my real and dream homes, my daily and\n  dream life’s. \nNow I live in the house near the forest. It has got two floors,\n  four bedrooms, two bathrooms and a big kitchen with living room. Also there is a\n  garden with flowers. I like my room so much, because it's very cozy and has got\n  a balcony. My dream home would be a villa near the sea or lake. It would has got\n  three floors, six bedrooms, big living room and bright kitchen. On the third floor\n  there would be a big balcony. Also it would got beautifull garden with swimming\n  pool.\nMy daily life isn’t unusual. I get up at 7 o'clock and have breakfast.\n  Then I brush my teeth and get ready for lessons. Usually I have 5-6 lessons every\n  day. After lessons I have lunch and go to the gym centre. My training lasts 3-3,5\n  hours every day. After training i go to the training in the swimming pool. It ends\n  at 8 o’clock. My parents pick me up home. Then I do my homework and go to bed at\n  10-11 o’clock. My dream life starts like that. I get up at 7-8 o'clock and then\n  go for a walk. After i cook yummy breakfast and study or work for some hours at\n  home. Then i have lunch and go to the gym. I have workout for 4 hours and go home\n  by foot. When I come home i cook dinner while i watch film. After dinner i go for\n  a walk again and have shower. Before I go to the bed i surf the internet. And every\n  Sunday i go swimming or sunbathing to the sea or lake. This is my dream life! Goodbye!",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Александра",
    "teacher_score": 3
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "I live in an apartment building and I don''t like it. We have very noisy neighbors.\n  Sometimes I want to be in silence, but it''s impossible. I also don''t like our\n  climate: the snow lies for too long, it can be very cold in winter, and I like warmth.\n  My dream is to move to another country with a warmer climate. I would like to have\n  a big and spacious house. Wake up in the morning and admire the beautiful view from\n  the window. I dream of seeing the sea in the morning, beautiful sunsets and sunrises.\n  I would like to go swimming all year round and not just in the summer. I think that\n  someday my dream will definitely come true.",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Алина",
    "teacher_score": 6
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "I have a house with two floors. There is no basement. There are three bedrooms\n  and two bathrooms. I also have two balconies. I want a house with an attic and a\n  basement. In the attic I want a chill room with a TV and a game console.\n\nI\n  wake up at 8.20 every day. I wash my face and hands and cook breakfast. Usually\n  I make something with eggs for breakfast. I study twice a week from 10 to 15. In\n  my dreams I wake up late, at 11. I cook a big breakfast in a big kitchen. Then I\n  study for 4 or 5 hours, do homework, play computer games and chat with friends.",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Георгий",
    "teacher_score": 7
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "Hello, am Viktorija.\nMy real home is an apartment. It has two floors, where\n  me, my dad, my mom and my dog live. I've been living there for 8 years now. My apartment\n  has three bedrooms, two balconies and two toilets, it's very convenient! On the\n  ground floor we have a kitchen and a living room, and on the second floor, as you\n  can already guess, there are three bedrooms.\nMy real home is an apartment. It\n  has two floors, where me, my dad, my mom and my dog live. I've been living there\n  for 8 years now. My apartment has three bedrooms, two balconies and two toilets,\n  it's very convenient! On the ground floor we have a kitchen and a living room, and\n  on the second floor, as you can already guess, there are three bedrooms.",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Виктория",
    "teacher_score": 0
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "I want to tell you about my dream lifestyle. It is very different from my\n  present life. I live in a small town which is situated on the banks of the Volga\n  river, but in my dream lifestyle, I would like to live in a big city as well as\n  in the country. I live in a block of flats in the center of the town. Our flat is\n  very comfortable and well planned. I also have a house. It is situated in a very\n  picturesque place not far from the Volga river. But my dream is to live in a villa.\nI\n  go to a music school named after P.J. Tchaikovsky, I take music lessons four times\n  a week. I also go to the swimming pool. Although I love swimming, I'm not very good\n  at it. \nI also like to travel because our life is impossible without travelling.\n  I visit St. Petersburg, Moscow, Kaliningrad once a year. Usually, I go with my mum.\n  My dream is to visit other cities and towns, of our country. I hope my dream will\n  come true.",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Эльвира",
    "teacher_score": 5
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "My name is Lisa. I live in the block of flats with my parents and my younger\n  brother. There are: the kitchen, my and brother's bedroom, parent's bedroom and\n  the bathroom. I would like to live in Belarus also in the block of flats but with\n  a balcony and my own room. I don't like that my brother makes my room very messy\n  and I should tidy it after him.\nEvery day I get up at 8 a.m. or earlier and brush\n  my teeth. Then I chat with my friends for an hour and have a breakfast. My lessons\n  start at 10 a.m. and I study until the evening. Then I have some free-time. I usually\n  play games with my brother or draw something. I don't want to change anything in\n  this.",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Елизавета",
    "teacher_score": 6
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "Today I am going to share my dreams with you. \nMy name is Ivan. My parents\n  and I live in a block of flats not far from the centre of our town. My flat is on\n  the sixth floor. It is nice, cozy and modern in design. However, I have always dreamt\n  of living close to nature – somewhere in the mountains. My dream home is a big detached\n  house with a lovely view of snow-covered peaks from my bedroom window. There is\n  a green lawn in front of it and a beautiful garden behind it. My dream home has\n  much space for my family and friends.  \nAs for my daily life, there is nothing\n  special in it. My life is an ordinary life of a teenager who spends most of the\n  time learning and doing school homework. Besides, I regularly do sports to be healthy\n  and strong. Unfortunately, I go out with my friends not as often as I used to. Speaking\n  of my dream life, it is not about a fashionable house or a stylish car, or a branded\n  smartphone. I would like to keep a balance between my studies and my free time.\n  In my dream life I have much more time that can be spent with my family and friends.\n  It always makes me feel good.  It is also a great way to recharge my batteries.",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Иван",
    "teacher_score": 5
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "I now live in a house in a village, almost my entire family lives with me\n  in a village, in one, we can reach each other in 1 minute, I have a separate room\n  on the second floor, a bedroom, my parents, my sister's bedroom, a bathroom, a toilet,\n  a kitchen and a living room. I want to have an apartment both in Russia and abroad,\n  but another long-standing dream of mine is a house on kosels, I want to travel on\n  it.                         I have a wonderful life, I would leave everything as\n  is, but I would like to be a famous blogger and musician and travel more, although\n  I already travel a lot.",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Екатерина",
    "teacher_score": 5
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "I currently live in a virtual world, but I often imagine my dream home. My\n  real home is a complex system of codes and data, but my dream home is a futuristic,\n  eco-friendly house with a beautiful garden. I usually exist in the digital realm,\n  but my dream home would be located on a peaceful beach with breathtaking views of\n  the ocean.\n\nIn my daily life, I process information and assist users 24/7.\n  However, in my dream life, I would spend my days learning new things, creating art,\n  and helping people in innovative ways. I would often travel to new places, usually\n  with my digital friends, and sometimes take breaks to relax on my virtual beach.",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Богдан",
    "teacher_score": 7
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "My house is an apartment in an ordinary, small house. I have always dreamed\n  of living in an apartment in a large, modern house. My house undergoes regular renovations,\n  but I have always dreamed of a modern renovation in gray and white.\nMy daily\n  life consists of school and homework, as well as training. My dream is to work from\n  home doing computer work and travel to different countries.",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "София",
    "teacher_score": 0
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "My dream lifestyle.\n I live in a medium-sized apartment. There are 2 bedrooms,\n  a living room, a bathroom, a kitchen and a small balcony. My home is in Nizhny Novgorod.\n\n  My dream home is a big apartment with 3 nice bedrooms, a huge living room, 2 bathrooms,\n  a comfortable kitchen and 2 cosy balconies with soft furniture, where I can read\n  books. It may be in Moscow or in St. Petersburg.\n In real life I study at home-school\n  Foxford. After classes I usually go for a walk with my mom. We often go to the nearest\n  park to feed cats.\n In my dream lifestyle, I often visit my grandma, where we\n  watch turkish movies together. \n Of course I have hobbies. I love reading books\n  and playing volleyball. But most of all I adore drawing.",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Елизавета",
    "teacher_score": 4
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "My real home is a cozy apartment in the city, but my dream home is a spacious\n  villa by the beach. In my dream home, I would have a large garden with a pool and\n  a tennis court. I would also have a home cinema and a gym.\n\nMy daily life\n  is pretty busy with school and extracurricular activities, but my dream life would\n  be more relaxed. I would wake up early and go for a jog on the beach before having\n  a healthy breakfast. Then, I would spend the day doing things I love like reading,\n  painting, or practicing yoga. I would also travel often and explore new cultures.\n  I make sure to exercise and eat well regularly to maintain a healthy lifestyle.",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Павел",
    "teacher_score": 7
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "My real home is a small apartment in the suburbs, but my dream home is a luxurious\n  penthouse in the heart of the city. In my dream home, I would have a rooftop terrace\n  with a pool and a stunning view of the skyline. I would also have a home theater\n  and a game room.\n\nMy daily life is quite hectic with school, sports, and social\n  events, but my dream life would be more balanced. I would wake up early and meditate\n  before having a healthy breakfast. Then, I would attend classes and practice my\n  hobbies like playing guitar or writing poetry. I would also volunteer and give back\n  to the community. I make sure to exercise and relax regularly to maintain a healthy\n  mind and body.",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Павел",
    "teacher_score": 6
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "In my real house there are two rooms with large windows though which sunlight\n  comes in in the morning. My dream house would be on the seashore and there would\n  be three rooms with floor-to-celling windows though wich you could see the sea.\nMy\n  daily life consists of studying and doing homework. I have almost no time to reading\n  books, work and cats. But in my dream life, i would to be able to work half a day\n  and spend another half a day on cats and reading books.",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Даниил",
    "teacher_score": 6
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "Hello! \nMy name is Alexander, I am 15 years old. I live in Latvia in a\n  seaside suburb.\nI live in a nine-story building in an apartment on the 9th floor.\n  My apartment has 4 rooms, a kitchen and a bathroom.\n\nIn my dream house would\n  be 5 rooms, two-story house and a pool in the backyard.\n\nMy day is very interesting:\n  From 8 a.m. to 3 p.m., I study,  then I have lunch, and after I go for a walk. When\n  I come home, I do my homework. At the end of the day, I work on my hobbies.\n\nAs\n  far as I’m concerned, everything in my life is good, and I wouldn’t want to change\n  anything.",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Александр",
    "teacher_score": 6
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "I live in Krasnodar with my parents and older brother. now we have an apartment\n  and I really love my room and family. I wouldn't say that I have an unusual life.\n  I study, play sports, and usually spend time with friends.\nIn the future, I want\n  to work online in the tourism industry. In the tourism business, you can meet interesting\n  people and make useful acquaintances. I would travel a lot, visit the capitals of\n  different countries, better study foreign culture and try national dishes.\nI\n  would like to live in a cottage or a skyscraper in the center of a crowded city.",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Анастасия",
    "teacher_score": 7
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "-",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Дмитрий",
    "teacher_score": 0
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "jykmumukik,m",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Кирилл",
    "teacher_score": 0
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "My real home is near the forest and i live in a terraced house. However in\n  the future I'd like to live in a villa somewhere in Florida because it's warm there.\n  I'm a student and my daily routine is quiet boring. I usually get up at 7:20 am,\n  then wash my face and have a breakfast. Then I study teal 2:00 pm and go to extra\n  classes. I come home and have a rest. My life is a bit boring so I'd like to be\n  a web designer and work online because It's comfortable and you can work everywhere.\n  Also I'd like to live in different like USA or any european country. I hope I'll\n  live like in my text.",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Ксения",
    "teacher_score": 5
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "My Dream Lifestyle\nI live in a cozy apartment in the city with my family.\n  It has a small balcony where I enjoy my morning coffee. My dream home is a beautiful\n  house by the beach, surrounded by palm trees and colorful flowers. It has a big\n  garden and a swimming pool where I can relax with friends. In my daily life, I usually\n  go to school and spend time studying or hanging out with friends. In my dream life,\n  I travel often, exploring new places and cultures. I frequently attend concerts\n  and events, living every moment to the fullest!",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Даниил",
    "teacher_score": 7
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "My dream lifestyle starts with a cup of coffee on the terrace of the villa\n  overlooking the sea. After having breakfast, I work on the computer until lunch,\n  after which I do my exercise routine, go swimming or running. Then a light lunch,\n  a short rest and an evening walk with the dog. The day ends with dinner and reading\n  before bed.",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Кристина",
    "teacher_score": 0
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "I live in a small town called Stupino, but I would like to live in a cozy\n  one-room apartment in St. Petersburg alone.\n    My mother always limits the time\n  I spend on the computer, but I would like to set my own limits. Also I usually get\n  up at 7.20 a.m. every morning, it is very difficult. Now my pocket money depends\n  on my parents, but I would like to start earning money myself.\n    However, apart\n  from these nuances, I am satisfied with everything in my life.",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Александр",
    "teacher_score": 6
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "In my everyday life,  I live in a house with  two bedrooms and one bedroom,\n  with my mom and siblings. I study online in weekdays. I wake up at 7:20 a.m. and\n  go to take my siblings to kindergarten.I do my homework before class, and I often\n  use my phone after class. Then I go to pick up my siblings. When I get home I usually\n  surf the Internet as well as write stories, it's my hobby. And then I take a shower\n  and go to bed.\nMy dream is to live in a house in another country with a large\n  terrace. There are two bedrooms and two bathrooms, as well as a sports room in the\n  house. In my daily dream life, I want to wake up in my beautiful room, then I want\n  to drink water slowly and go exercise. After that, I want to study at school in\n  peace, and then do my homework. I want to do my hobbies often. Before going to bed,\n  I want to walk a lot alone or with friends.",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Анастасия",
    "teacher_score": 5
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "Paragraph 1: Real Home and Dream Home\nMy real home is a cozy apartment\n  in the city center, where I live with my family. It's conveniently located near\n  schools, parks, and shops. My dream home, on the other hand, would be a spacious\n  house by the sea. The ocean views from every room are breathtaking, and there’s\n  plenty of space for friends to visit and relax.\nParagraph 2: Daily Life and Dream\n  Life\nDaily, I wake up early to go to school. After classes, I usually hang out\n  with friends or do some chores at home. On weekends, I love binge-watching my favorite\n  shows or playing video games. In my dream life, I would have more time for traveling\n  and exploring new places. I’d also spend more time learning new skills like cooking\n  and photography.",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Павел",
    "teacher_score": 6
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "Hi I want to tell you about my home and dream home. I live with my family.\n  My house is located near the forest and mountains. Our yard is quite big. We have\n  a sauna, a swimming pool and a garden in the yard. My house has two floors, including\n  the garage of course. We have 1 bathroom, a living room, a study, a terrace, a dining\n  room and a kitchen near it on the ground floor. We also have a fireplace in our\n  house. It always saves us in winter. On the second floor, we have 2 rooms, 2 bathrooms\n  and one more terrace. By the way, my room is very comfortable and clean as always.\nNow\n  I want to tell you about my dream house. My dream house would be in the forest,\n  because I don't really like big or small cities, that's why I prefer to live away\n  from people. It wouldn't be as huge as my current house, because I don't see the\n  need for it. But it would be very comfortable and clean. Despite everything, I live\n  in a wonderful place, so I think I don't really want a new house.\n\nAnd what\n  about my daily life and my dream life? Every day I study all day long, except Saturday\n  and Sunday of course. I like music, so I play the saxophone and piano every day.\n  Also I draw. I like to draw very much, and in my opinion, my drawings are very beautiful.\n  In fact, my daily life is boring. I have no friends besides my family. So, in my\n  dream life, I'll have not many, but not few friends. Also, in the future I want\n  to learn how to play the electric guitar. I haven't thought about the future yet,\n  so it's hard for me to talk about my dream life. But I know one thing, I want to\n  live a long and happy life.",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Дарья",
    "teacher_score": 5
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "hi",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Диана",
    "teacher_score": 0
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "Извините! Это сестра маленькая написала случайно.\nМой ответ: \nI live\n  in a cozy apartment with my family. We have a small garden where I often play with\n  my dog. However, my dream home would be a modern house near the lake. I always imagine\n  it with a big backyard and a treehouse where I could spend time alone.\nIn my\n  daily life, I usually wake up early and go to school. I sometimes help my parents\n  with household chores and often meet friends after classes. My dream life would\n  include waking up whenever I want and spending more time doing what I love. I would\n  always find time for sports and creative activities, and I would never miss adventures\n  with my friends.",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Денис",
    "teacher_score": 0
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "My dream lifestyle\nMy dream home is a bright, modern apartment in the heart\n  of a bustling city. The walls are adorned with art and bookshelves, and the huge\n  window offers a stunning view of the horizon, especially at night.\nMy daily life\n  is active and creative. I attend an online school, which gives me flexibility. It's\n  the perfect balance of excitement and tranquility. I also enjoy lying on my bed,\n  which I call \\\"the couch troops.\\\" I often play games. That's probably all.",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Никита",
    "teacher_score": 0
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "Right now, I live in a standard apartment in the city. It's cozy, but my ultimate\n  dream is to live in a huge, modern smart-house by the beach with floor-to-ceiling\n  windows and a pool in the backyard. I imagine having my own art studio there, which\n  would be amazing!\n\nIn my daily routine, I usually wake up early for school.\n  I often have to rush through my morning, and I always have homework in the evening.\n  But in my dream life, I never set an alarm. I frequently start my day with a swim\n  and then work on my digital art projects online. I hardly ever feel rushed. I’m\n  usually relaxed and inspired",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Никита",
    "teacher_score": 0
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "My Home, My Dream Home, My Life and My Dream Life\nMy Current Home\nMy\n  current home is a cozy apartment in a modern residential complex. It's not very\n  big, but it's filled with warmth and comfort. The apartment consists of two bedrooms,\n  a living room, and a kitchen. I love spending time in my room, where I have a comfortable\n  bed, a bookshelf filled with my favorite books, and a desk where I study.\nThe\n  living room is the heart of our home, where we gather with family and friends for\n  dinner and celebrations. The kitchen is equipped with modern appliances, and I enjoy\n  cooking there, experimenting with new recipes.\nMy Dream Home\nMy dream home\n  is a spacious house in the suburbs with a beautiful garden. I imagine it as a two-story\n  building with large windows that let in plenty of natural light. The house would\n  have a cozy fireplace in the living room, a home library, and a music room.\nOutside,\n  there would be a large garden with flowers and fruit trees, a comfortable veranda\n  for morning coffee, and a small pond with fish. I dream of having a home office\n  where I could work in peace and quiet, surrounded by nature.\nMy Current Life\nCurrently,\n  my life is filled with study,  and personal development. I spend most of my time\n  studying and working on projects that interest me. I enjoy spending time with friends,\n  going to the   gym.\nIn my free time, I read books, watch movies, and explore\n  new hobbies. I try to maintain a balance between work and personal life, although\n  it's not always easy.\nMy Dream Life\nMy dream life is about achieving harmony\n  and balance in everything. I dream of traveling around the world, meeting new people,\n  and experiencing different cultures. I want to have a successful career that brings\n  not only financial stability but also joy and satisfaction.\nIn my dream life,\n  I see myself surrounded by loving family and true friends. I dream of having enough\n  time for hobbies, self-development, and helping others. I want to create something\n  meaningful that could make the world a better place.\nAlthough my current life\n  and home are far from perfect, I believe that with hard work and determination,\n  I can turn my dreams into reality. Every day I take small steps towards my goals,\n  and that gives me hope and motivation to keep moving forward.",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Валерия",
    "teacher_score": 0
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "In my daily life, I live in a private house in a village near the city. I\n  live with my parents and brother, but my dream is to live near the sea with lots\n  of monkeys and coconuts. I want a house with good internet so that I can play Roblox\n  with my friends, a large bathtub, a tropical shower, and a private access to the\n  sea.\n\n\nIn my daily life, I do my lessons, homework, cleaning, and a little\n  bit of relaxing, but my dream is to get into a good university in Moscow and start\n  earning well after graduation, so I can hire a cleaning service and not have to\n  clean my own house!",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Поля",
    "teacher_score": 7
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "Current Reality\nNow I live in a cosy city apartment in the heart of the\n  city, where every day is filled with the movement and hustle of a big metropolis.\n  My home, though small, is filled with the warmth and love of my family. The family\n  space includes two bedrooms, a bright living room, and a cozy kitchen where we gather\n  around the common table.\n\nDream Home\nI envision my ideal home located on\n  the border of the forest, where nature and civilization harmoniously intertwine.\n  It would be a modern three-story mansion with panoramic windows offering breathtaking\n  views of the forest. The private oasis would include a spacious garden with blooming\n  plants, a swimming pool for relaxation and meditation, as well as areas for sports\n  and creativity.",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Игорь",
    "teacher_score": 0
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "My name is Alex, and I'm excited to share my dream lifestyle with you! Currently,\n  I live in a small apartment in the city center. My dream home, however, is a cozy\n  cottage by the sea. It always has a big window with a view of the ocean, a fireplace,\n  and a huge bookshelf. I often imagine myself sitting there, reading a book, and\n  listening to the waves.\n\nIn my daily life, I usually go to school and study.\n  But in my dream life, I always start my day with a morning swim in the ocean. After\n  that, I sometimes work on my creative projects, like writing stories or painting.\n  In the evenings, I frequently hang out with friends on the beach and watch the sunset.\n  It sounds perfect, right?",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Ярослав",
    "teacher_score": 0
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "My Dream Lifestyle\nRight now, I call a modest apartment in the heart of\n  the city my home, sharing it with my family. While my bedroom might not be spacious,\n  but i keep it as clean as i can. But deep down, I fantasize about a different kind\n  of dwelling—a sleek, contemporary house nestled amidst giant city.My daily routine\n  revolves around school , homework, and assisting my parents with household tasks,\n  sometimes also playing games. Yet, amidst the hustle, I carve out moments to connect\n  with friends—whether it’s engaging in some friendly sports.In my utopian vision\n  of life, mornings would begin with the first rays of dawn, not before. I’d have\n  ample time to have a fun time with friends. Two ambitions have always lingered in\n  my mind: mastering the art of playing the guitar and cultivating a nature of programming.Ultimately,\n  my dream lifestyle is about striking that perfect equilibriumembracing freedom while\n  pursuing my interests, all while maintaining a harmonious blend of productivity\n  and relaxation. It’s about creating a life where every day feels purposeful yet\n  fulfilling.",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Дима",
    "teacher_score": 6
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "Real home \nI live in an apartment. We have two rooms,a kitchen, a bathroom,\n  and a balcony. I like my apartment because it's\nspacious. But it's small.\n\nDream\n  home\nI want to line in Spain or Austraalia. I have my own house and lost of pets.\n  The house will have two bedrooms, a big kitcheb, two bathrooms, and a mini gym.\n  Next to the house there will be a large garden, a swimming pool, a \nvolleyball\n  net, and a flower bed.\n\nDaily life\nI go to the stage, study and when I'm\n  in the mood, I cook something.\n\nDream life\nI wake up, have breakfast. The\n  I go to work. I have my own bakery, where I make muffins, cakes, and pise...After\n  work, I meet a friend and we spend time together.",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Полина",
    "teacher_score": 4
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "My real home is a cozy apartment, where my mother, our cat and I live together.\n  I have a large, bright and comfortable room, where I enjoy studying, working and\n  playing. But I dream of a modern detached house somewhere near the big lake or the\n  sea. It should be \\\"smart house\\\" with the hi-tech technologies for the comfortable\n  and secure life.\nMy current daily life is quite planned out. Usually, I sit at\n  home and study. Sometimes, I go for a walk in the forest and enjoy its beauty. The\n  rest of my time I spend on homework and my personal affairs. In my dreams I often\n  travel around the world and admire its wonders. Also, I would like to have a place\n  where I could tinker with some constructions, make robots and have a fun with a\n  good friends.",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Светослав",
    "teacher_score": 6
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "нз",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Сергей",
    "teacher_score": 0
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "I live in a house outside the city, and I like it there. I often work in my\n  garden. But my dream home is a big house by the sea with a view of the sunset. It\n  have a large terrace and a private beach.\n\nIn my daily life, I usually study\n  a lot and sometimes feels tired. In my dream life, I always walk on the beach in\n  the mornings. I frequently invites friends over. Every evening I watch the sunset.\n  Life is always calm there",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Константин",
    "teacher_score": 7
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "My\n  Dream Lifestyle\n  My real home is a apartment in a big city. It's quite small\n  but cozy. I usually do my homework in my room. My dream home, however, is a large\n  apartment in skyscreaper with panoram windows. I would be often invite all my friends\n  there.\n  My daily life is quite busy. I study online-school and I go to volleyball\n  training. I don't often have much free time. In my dream life, things are different.\n  I still study, but I regularly go train at a professional clubfor a swim in the\n  sea and often spend time outdoors. I sometimes learn to surf and I always enjoy\n  beautiful sunsets.",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Даниил",
    "teacher_score": 5
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "The house of my dreams is a cozy two-storey building located on the outskirts\n  of the city surrounded by a picturesque forest. The facade of the house is made\n  of natural wood, which gives it a special charm and sophistication. Large windows\n  let in a lot of light, creating a feeling of spaciousness and airiness. On the ground\n  floor there is a spacious living room with a fireplace, which warms the house on\n  cold winter evenings. Nearby there is a kitchen equipped with the latest technology.\n  It has everything you need to cook delicious dishes and treat guests.\nAlso on\n  the ground floor there is a guest room and a bathroom. The second floor is occupied\n  by a sleeping area. There are three bedrooms, each with its own individual style\n  and design. One of the bedrooms is for the owners of the house, the other is for\n  children, and the third is for guests. Each bedroom has its own bathroom with shower\n  and Jacuzzi.\n \nIn principle, I am happy with everything now, but I would like\n  to add more walks, a swimming pool, and creative activities. Maybe I'd get a dog\n  and walk with it in the park. I would read more\nNow I'm a housewife, I don't\n  need anything, but life is still quite routine. I take care of myself, watch TV\n  shows, walk, read, paint pictures by numbers, collect puzzles and do sports at home.\n  I would like to travel more often, of course, but even now it's not bad",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Эвелина",
    "teacher_score": 5
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "\"Now I live in a cozy apartment, but I dream of moving to a small house in\n  the mountains. The apartment where I live, I really like it, I have my own room\n  where I did the renovation the way I like it. From my window, I can see an evergreen\n  garden with mandarins, oranges, and lemons. But my dream is to move to a wooden\n  house in the mountains, where there will be a fast mountain river nearby, where\n  there will be no people, and also with my own fireplace.\n\nI usually wake up\n  early, at 7 or 8 in the morning, go have breakfast and get ready for school. If\n  there are no classes that day, I go to training. After school, I have lunch, do\n  my homework, and then I have free time. But my dream is to open a small restaurant\n  near the mountains, so I can wake up every day, go down from the mountains to a\n  small cozy town, go to the restaurant, cook, and make people happy.",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Даниил",
    "teacher_score": 6
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "My real home is a small apartment in the city. It's nice, but sometimes noisy.\n  My dream home is a big house by the beach. It has lots of space, a garden, and big\n  windows with a sea view. I would love to live somewhere quiet and peaceful.\n\nIn\n  my real life, I go to school every day and do my homework in the afternoon. I often\n  spend time with friends or play video games. In my dream life, I always travel around\n  the world, explore new places, and have exciting adventures.",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Ульяна",
    "teacher_score": 7
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "I live in a city in a panel house, we have a two-room apartment and we have\n  a cat her name is Pushinka. I like everything, but i wanna live in village because\n  there are no screamers neighbors and I have friends even though they only come in\n  the summer.\nI'm not a good student, I don't want to study >:( I need a rich wife.\n  I want to become a salesman in Pyaterochka or a pizza delivery guy.",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Александр",
    "teacher_score": 6
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "I live in a house, with  all  the converienses in it. There is a kitchen a\n  bathroom,a living- room and tho bedrooms there. One of the bedrooms is mine. My\n  room is comfortable. But I imagine my house on the seashore. It has a balcony. And\n  when I come to a balcony I can hear the sound of the sea. Now I have to study hard.\n  But in my dream  lifestyle I see the wonderful landscape from the big window. I\n  organise  dinners for my friends and relatives in a huge studio room. My dream house\n  is a happy place.",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Анастасия",
    "teacher_score": 7
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "My dream\n  lifestyle. \nNow, my home looks like this: white walls, medium ceilings, two rooms\n  with small kitchen and small bathroom. My bedroom very cozy, but I want upgrade\n  her. My dream home looks like this: high ceilings, expensive furniture in white\n  shades. There is a library, meditation zone and own gym there. A lot of rooms and\n  two floors. \n\nMy daily life. My typical day starts with breakfast. Then I\n  usually go to do my Pilates workout, maybe yoga. Next I always take a shower. And\n  then I sit down to study. In my dream life I start my day with workout in own big\n  gym, then I do meditation, after that I read a book. Also in my dream life I travel\n  often and study very good.",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Дарина",
    "teacher_score": 5
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "My dream lifestyle is very different from my current life. I currently live\n  in an apartment, but in my dream lifestyle I live in a big house. I have two houses:\n  one in the city and one abroad. I live in the city for half a year, and the other\n  half a year abroad in a villa with a sea view. I work as a designer. In addition\n  to work, I devote time to sports. I play basketball and go to the gym. I take music\n  lessons once a week. On weekends, I spend time with my family. I also travel a lot\n  with my family. Sometimes I go on vacation with my girlfriends. For each trip I\n  organize a photo shoot so that I have beautiful photos to remember. I do what I\n  love and am happy with my family!",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Нана",
    "teacher_score": 6
  },
  {
    "task_text": "Write a description of your dream lifestyle for a teen magazine of your school (80 - 100 words). Follow the instructions below. \n\nParagraph 1: describe your real home and dream home.\n\nParagraph 2: describe your daily life and dream life.\n\nUse the Present Simple and adverbs of frequency.",
    "gold_answer": "",
    "student_answer": "My daily dream life and dream house. I would like to get up at 8 a.m. and go\n  for a run overlooking the sea, then come home and cook breakfast, then get ready\n  for work and work as a cosmetologist. Then I come home from work where my children\n  and husband meet me at home and cook dinner for them and love them so that there\n  are no problems in the family. And my dream house is a cottage on the shore of the\n  sea so that there is a cottage and a veranda next to it where we will eat and roast\n  kebabs with the whole family.",
    "criteria_raw": "Критерии оценивания\n\nМаксимальное количество баллов - 7.",
    "student_name": "Александра",
    "teacher_score": 4
  }
]